<img width="220" src="/upload/medialibrary/725/725477d5af01b009502d4acdf07c6632.jpg" height="140" alt="" class="picLeft shBlock">
<p>
	 Стадион Ак Барс Арена&nbsp;обладает огромными возможностями для организации деловых и&nbsp;праздничных мероприятий, конференций, семинаров, тренингов, выставок, презентаций, промо-акций и&nbsp;рекламных съемок, церемоний награждения, корпоративных и&nbsp;семейных праздников.
</p>
<p>
	 У&nbsp;нас есть все необходимые ресурсы для проведения как небольших скромных, так и&nbsp;самых масштабных и&nbsp;пышных мероприятий.
</p>
<div class="clear">
</div>
 <img width="213" src="/upload/medialibrary/c3b/c3bdd5a9c0f64c923b29f6b9ed3ccc78.jpeg" height="160" alt="президиум" title="президиум" class="picRight shBlock">
<p>
	 Конференц-зал на&nbsp;150 (+50) человек&nbsp;— это уникальная площадка с&nbsp;рассадкой Амфитеатр. Располагается на&nbsp;1&nbsp;этаже западной трибуны. Конференц-зал&nbsp;— идеальное место для проведения тематических семинаров, выступлений, презентаций, бизнес-обучения, тренингов.
</p>
<p>
	 Современное оборудование, комфортабельные кресла, идеальная обзорность с&nbsp;любого места, уникальная планировка.
</p>