<p>
	Первый футбольный стадион в&nbsp;России, построенный для проведения Чемпионата мира по&nbsp;футболу 2018&nbsp;года. Центр притяжения грандиозных событий и&nbsp;мероприятий международного масштаба&nbsp;— Универсиада 2013&nbsp;года, Чемпионат мира по&nbsp;водным видам спорта в&nbsp;2015-м году, Кубок Конфедераций в&nbsp;2017-м и&nbsp;Чемпионат мира по&nbsp;футболу в&nbsp;2018-м году, Церемонии открытия и закрытия 45-го мирового чемпионата по профессиональному мастерству по стандартам WorldSkills 2019.
</p>
<p>
	Архитектурная концепция стадиона&nbsp;разработана английской компанией Populous, в&nbsp;портфолио которой «Wembley» и&nbsp;«Emirates» в&nbsp;Лондоне, «United Center» в&nbsp;Чикаго, «Soccer City» в&nbsp;Йоханнесбурге, Олимпийский стадион в&nbsp;Сиднее и&nbsp;другие всемирно известные спортивные объекты. В&nbsp;основу архитектурной концепции заложен образ водяной лилии.
</p>
<p>
	Уникальность стадиону как строительному объекту обеспечивают пролеты ригеля длиной более 120 метров и&nbsp;светопроницаемые консоли крыши, которая опирается всего на&nbsp;8&nbsp;опорных точек. За&nbsp;счет этого решения конструкция выглядит воздушной, не&nbsp;теряя при этом надежности. Металлоконструкций в&nbsp;уникальной крыше стадиона больше, чем в&nbsp;кровле лондонского «Уэмбли». Их&nbsp;общий вес составляет 12&nbsp;тысяч тонн.
</p>