<h4>Инфраструктура. Настоящее:</h4>
<ul class="list">
	<li>media-центр</li>
	<li>конференц-зал</li>
	<li>скайбоксы с&nbsp;панорамным видом на&nbsp;поле</li>
	<li>ресторан «Palladium» с&nbsp;панорамным видом на&nbsp;поле</li>
	<li>сквош-корт</li>
	<li>детский город&nbsp;КидСпейс</li>
	<li>детская секция футбола</li>
	<li>студия танцев</li>
	<li>школа стюардинга</li>
	<li>зоны кейтеринга: «Ruby bar», «Sapphire lounge»</li>
	<li>фудкорты</li>
	<li>фитнес клуб с бассейном</li>
	<li>спортивный клуб CrossFit Pioneer</li>
	<li>центр хоккейного мастерства&nbsp;</li>
	<li>Стадиум отель</li>
	<li>детский аква-клуб</li>
	<li>мультибрендовый мотосалон</li>
</ul>