<figure>
	
		<img src="/bitrix/templates/ka/images/2.jpg" alt="" width="220" height="150" class="shBlock">
		<h3>Спортивные события</h3>
		<p>&laquo;Казань Арена&raquo; предоставляет отличную возможность проведения спортивных соревнований, корпоративных, дружеских турниров и&nbsp;тим-билдингов.</p>
		<p>Спортивные мероприятия в&nbsp;&laquo;Казань Арене&raquo; станут действительно оригинальным и&nbsp;интересным способом поощрить сотрудников, сблизиться с&nbsp;бизнес-партнерамии просто отлично и&nbsp;с&nbsp;пользой отдохнуть!</p>		
	
</figure>

<figure>
	
		<img src="/bitrix/templates/ka/images/2.jpg" alt="" width="220" height="150" class="shBlock">
		<h3>Деловые мероприятия</h3>
		<p>&laquo;Казань Арена&raquo; предоставляет отличную возможность проведения спортивных соревнований, корпоративных, дружеских турниров и&nbsp;тим-билдингов.</p>
		<p>Спортивные мероприятия в&nbsp;&laquo;Казань Арене&raquo; станут действительно оригинальным и&nbsp;интересным способом поощрить сотрудников, сблизиться с&nbsp;бизнес-партнерамии просто отлично и&nbsp;с&nbsp;пользой отдохнуть!</p>		
	
</figure>

<figure>
	
		<img src="/bitrix/templates/ka/images/2.jpg" alt="" width="220" height="150" class="shBlock">
		<h3>Семейные праздники</h3>
		<p>&laquo;Казань Арена&raquo; предоставляет отличную возможность проведения спортивных соревнований, корпоративных, дружеских турниров и&nbsp;тим-билдингов.</p>
		<p>Спортивные мероприятия в&nbsp;&laquo;Казань Арене&raquo; станут действительно оригинальным и&nbsp;интересным способом поощрить сотрудников, сблизиться с&nbsp;бизнес-партнерамии просто отлично и&nbsp;с&nbsp;пользой отдохнуть!</p>		
	
</figure>