<div class="overflow">
	<h4>Виды мероприятий</h4>
	<p>
		Мы с легкостью подготовим угощения и обслужим выездную свадьбу, корпоратив на природе, банкет за городом, дегустацию в магазине, фуршет во время тест-драйва и многое другое.
	</p>
	<p>
		Мы&nbsp;дарим своим заказчикам самое ценное&nbsp;— свободное время, поскольку все детали берем на&nbsp;себя. Изысканная кухня, изящное пространство, деликатный сервис, безупречная развлекательная программа это и&nbsp;есть искусство, которым владеют профессионалы кейтеринга стадиона.
	</p>
</div>
<div class="clear">
</div>
<div class="w48 left">
	<h4>Варианты обслуживания</h4>
	<p>
		К&nbsp;каждому мероприятию наша профессиональная команда подходит индивидуально. Какой бы формат&nbsp;вы&nbsp;не&nbsp;выбрали, будьте уверены, над проектом работают наши лучшие специалисты. Мы&nbsp;организуем для вас:
	</p>
	<ul class="list">
		<li>Банкет</li>
		<li>Фуршет</li>
		<li>Шведский стол</li>
		<li>Барбекю</li>
		<li>Кофе-брейк</li>
		<li>Коктейль</li>
	</ul>
</div>
<div class="w48 right">
	<h4>Варианты меню</h4>
	<p>
		Во&nbsp;всех наших ресторанах царит настоящий культ гастрономии! Естественно, это касается и&nbsp;выездного обслуживания. Мы&nbsp;готовим на&nbsp;базе ресторанов, соблюдая все технологии и&nbsp;стандарты. Наши шеф-повары&nbsp;— эксперты с&nbsp;многолетним опытом работы, лично отслеживают каждое блюдо, что позволяет добиться самого высокого качества и&nbsp;исключительного вкуса!
	</p>
	<ul class="list">
		<li>Банкет на&nbsp;100 персон</li>
		<li>Фуршет на&nbsp;50&nbsp;персон</li>
		<li>Шведский стол на&nbsp;150 персон</li>
		<li>Барбекю на&nbsp;30&nbsp;персон</li>
	</ul>
</div>
<br>