<p>
	 Медиафасад стадиона Ак Барс Арена – эксклюзивная рекламная площадка, самый большой в Европе Full HD экран, расположенный на крупнейшем футбольном стадионе России.
</p>
<p>
	 Реклама на медиафасаде&nbsp;- уникальные визуальные возможности, эффективная коммуникация с аудиторией и подтверждение высокого статуса компании.
</p>
 <iframe class="ytvideo" width="560" height="315" src="https://www.youtube.com/embed/sA7w0u1AyXk?rel=0" frameborder="0" allowfullscreen></iframe>
<h4>Технические особенности:</h4>
<p>
	 Разрешение файла мультимедиа: 6272х1080 пикселей, формат FULL HD, 1920х1080 пикселей.<br>
	 Формат предоставляемого файла: mov, avi, jpg, tga. <br>
	 Кодаки: Apple Prores, Animation, Uncompressed.<br>
</p>