<img width="251" src="/bitrix/templates/ka/images/carenter.png" height="145" class="picLeft">
<p class="s15">
	 Стадион Ак Барс Арена&nbsp;находится в&nbsp;Ново-Савиновском районе Казани, на&nbsp;ул.&nbsp;Чистопольская, недалеко от&nbsp;аквапарка «Ривьера».
</p>
<p class="s15">
 <a href="#mapmodal" class="fancybox">Посмотреть на карте</a>
</p>
<div class="clear">
</div>
 <br>
<h3 id="car">На машине <img width="22" src="/bitrix/templates/ka/images/car@2x.png" height="16"></h3>
<h4>Через проспект Ямашева</h4>
<p>
	 Двигайтесь по проспекту Ямашева до автомобильной развязки Ямашева-Чистопольская. На развязке нужно проехать под мостом, затем свернуть направо, и вы попадете на ул. Чистопольская. Продолжайте движение прямо примерно 300 метров, затем поверните налево, на парковку стадиона.
</p>
<h4>Через улицу Чистопольская</h4>
<p>
	 Из&nbsp;центра города проще всего доехать до&nbsp;стадиона по&nbsp;улице Чистопольская. Если вы&nbsp;едете по&nbsp;&nbsp;мосту Миллениум,&nbsp;поверните&nbsp;с&nbsp;&nbsp;проспекта Амирхана&nbsp;направо на&nbsp;улицу Чистопольская. Если вы едете по Ленинской дамбе (в направлении от Казанского Кремля), поверните с&nbsp;улицы Декабристов направо на улицу Чистопольская. По&nbsp;ул. Чистопольская вы&nbsp;доедете до&nbsp;стадиона, который будет справа от&nbsp;вас.
</p>
<p>
	 Оставить автомобиль можно&nbsp;на&nbsp;парковке стадиона.
</p>
 <br>
<h3 id="bus">Общественным транспортом <img width="20" src="/bitrix/templates/ka/images/bus@2x.png" height="21"></h3>
<ul class="list">
	<li>Ост. Футбольный стадион&nbsp;— в 5&nbsp;&nbsp;минутах ходьбы от&nbsp;стадиона</li>
	<li>Ост.&nbsp;ул. Гаврилова&nbsp;— в&nbsp;10&nbsp;минутах ходьбы от&nbsp;стадиона</li>
</ul>
<p>
	 До&nbsp;этих остановок из&nbsp;разных районов города ходят следующие маршруты:
</p>
<p>
 <strong>Автобус</strong>&nbsp;1, 7, 10а, 18, 33, 35, 35а, 36, 44, 45, 46, 49, 55, 60, 62, 76
</p>
<p>
 <strong>Троллейбус</strong>&nbsp;7
</p>
<p>
 <strong>Трамвай</strong>&nbsp;5, 6
</p>
<p>
	 Вы&nbsp;можете приехать на&nbsp;стадион заранее, чтобы занять свои места на&nbsp;трибунах или посетить <a href="/stadium/tour/">экскурсию по&nbsp;стадиону.</a>
</p>