<h3>Энергетическая и экологическая эффективность</h3>
<p>
	 На стадионе Ак Барс Арена реализованы следующие мероприятия:
</p>
<ul class="list">
	<li>установлена система аккумулирования ливнестоков (дождевой воды), что позволяет значительно снизить водопотребление на полив растений на прилегающей территории;</li>
	<li>установлена система светодиодного освещения, что позволяет значительно сократить электропотребление;</li>
	<li>используется энергоэффективное (маркированное) офисное и инженерное оборудование, что позволяет значительно снизить электропотребление;</li>
	<li>применена центральная система диспетчеризации освещения и вентиляции, что позволяет снизить тепло- и электропотребление;</li>
	<li>установлены воздушно-тепловая завесы на входе в здание, что позволяет снизить теплопотребление на отопление;</li>
	<li>установлены самозакрывающиеся краны и унитазы с двумя режимами смыва, что позволяет экономить воду;</li>
	<li>установлены датчики расхода воды, электрической и тепловой энергии у арендаторов, что стимулирует арендаторов бережнее использовать ресурсы;</li>
	<li>организован раздельный сбор мусора, что позволяет повторно использовать/ перерабатывать часть мусора;</li>
	<li>при эксплуатации используются электрические машины и механизмы, которые значительно экологичнее по сравнению с бензиновыми;</li>
	<li>ограничено использование материалов, средств бытовой химии, негативно влияющих на окружающую среду;</li>
	<li>обеспечена комфортность использования общественного транспорта для посещения стадиона, что значительно сокращает вредное влияние на окружающую среду при использовании личного транспорта;</li>
	<li>во внутренних помещениях поддерживаются комфортные параметры внутренней среды (температура и скорость воздуха);</li>
	<li>обеспечен доступ помещений стадиона граждан с нарушениями опорно-двигательной системы;</li>
	<li>в программу проведения туров по стадиону включена демонстрация реализованных энерго- и водосберегающих мероприятий.</li>
</ul>
<h3>Социальная эффективность</h3>
<p>
 <strong>Стадион Ак Барс Арена&nbsp; —&nbsp; многофункциональный комплекс, социальная эффективность которого реализована в развитой инфраструктуре и проведении спортивных и культурно массовых мероприятий международного, федерального и регионального уровней.</strong>
</p>
<ul class="list">
	<li><strong>1 000 000 ПОСЕТИТЕЛЕЙ ЕЖЕГОДНО</strong></li>
	<li><strong> БОЛЕЕ 100 МЕРОПРИЯТИЙ В ГОД</strong></li>
</ul>
<p>
	 Эпицентр социально значимых событий, место проведения масштабных международных и региональных мероприятий.
</p>
<p>
	 Подготовленная инфраструктура, парковки, фудкорты, готовые проекты, логистические решения.
</p>
<p>
	 Удобное месторасположение: пересечение основных транспортных магистралей Казани, доступность общественного транспорта, близость к природной зоне.
</p>
<h4>22 реализованных инфраструктурных проекта в рамках ARENA FAMILY</h4>
<p>
	 в том числе:
</p>
<ul class="list">
	<li>Детский город КидCпейс</li>
	<li>Детский аква-клуб</li>
	<li>Центр хоккейного мастерства Даниса Зарипова «Победный бросок»</li>
	<li>Детская секция футбола «Baby football»</li>
	<li>Отель&nbsp;</li>
	<li>Фитнес - клуб X-FIT Arena</li>
	<li>Спортивный клуб CrossFit PIONEER</li>
	<li>Мультибрендовый мотосалон&nbsp;</li>
	<li>Сквош-корт</li>
</ul>
<h4>Медиафасад </h4>
<p>
	 В рамках социальной деятельности на медиафасаде регулярно размещается социально - значимая информация министерств и ведомств Республики Татарстан. Проводятся прямые трансляции культурно-массовых мероприятий федерального и республиканского масштаба.
</p>