<h3>Объявляем новые конкурсы на&nbsp;Народном катке NEFIS</h3>
<p>В&nbsp;этом году у&nbsp;нас 3&nbsp;конкурса&nbsp;&mdash; по&nbsp;каждому из&nbsp;них мы&nbsp;наградим победителей в&nbsp;январе, феврале и&nbsp;марте. За&nbsp;лучшие работы конкурсанты получат призы: головные уборы и&nbsp;перчатки, наборы продукции от&nbsp;NEFIS GROUP. </p>
<p>Итоги по&nbsp;всем конкурсам подводим:</p>
<ul class="list">
<li>14&nbsp;января в&nbsp;18:00</li>
<li>28&nbsp;января в&nbsp;18:00</li>
<li>27&nbsp;февраля в&nbsp;18:00</li>
<li>10&nbsp;марта в&nbsp;18:00</li>
</ul>
<h3>Правила</h3>
<p>Загружайте фотографии в&nbsp;&laquo;ВКонтакте&raquo; в&nbsp;соответствующие альбомы. Фотографии в&nbsp;Instagram должны сопровождаться хештегом с&nbsp;названием конкурса и&nbsp;официальным хештегом катка. Например&nbsp;&mdash; #большойприкол #IloveNefis</p>