<h4>Обучение и&nbsp;Работа</h4>
<p>
	Программа специальной подготовки включает в&nbsp;себя теоретическое обучение и&nbsp;практический тренинг, стажировки, итоговую аттестацию, квалификационный экзамен. По&nbsp;итогам обучения стюард/хостес должен:
</p>
<ul class="list">
	<li>Обладать навыками первой медицинской помощи</li>
	<li>Уметь адекватно реагировать в&nbsp;чрезвычайных ситуациях</li>
	<li>Легко ориентироваться на&nbsp;стадионе</li>
	<li>Профессионально общаться с&nbsp;гостями стадиона</li>
</ul>
<p>
	Бесплатное обучение, проходит на&nbsp;стадионе. <br>
	 Лекторы школы&nbsp;— специалисты стадиона и&nbsp;преподаватели «Поволжской Академии физической культуры, спорта и&nbsp;туризма».
</p>
<h4>Срок обучения&nbsp;— 7&nbsp;дней</h4>
<p>
	Выпускники школы получают сертификат международного образца об&nbsp;окончании курса. Сертифицированные стюарды/хостес будут приглашены работать на&nbsp;стадионе&nbsp;и&nbsp;будут иметь право привлекаться на&nbsp;договорной основе для обеспечения общественного порядка и&nbsp;общественной безопасности при проведении официальных спортивных соревнований.
</p>