<h4>Стюард&nbsp;&mdash; основное звено безопасности стадиона</h4>

<p>С&nbsp;20&nbsp;января 2014 года вступил в&nbsp;силу закон &laquo;О&nbsp;физической культуре и&nbsp;спорте в&nbsp;Российской Федерации&raquo; ФЗ-192. <br>
Важное нововведение закона&nbsp;&mdash; создание института стюардов, эффективность работы которого подтверждена практикой передовых футбольных держав мира.<br>
Приказом Минспорта России от&nbsp;14&nbsp;апреля 2014 года &#8470;&nbsp;234 утвержден &laquo;Порядок прохождения специальной подготовки контролеров-распорядителей для обеспечения общественного порядка и&nbsp;общественной безопасности при проведении официального спортивного соревнования&raquo;. <br>
В&nbsp;ближайшее время на&nbsp;российских стадионах стюарды полностью заменят сотрудников полиции.<br>
На&nbsp;стадионе &laquo;Казань Арена&raquo; открылась школа профессионального стюардинга. Набор первой группы стюардов стартовал в&nbsp;конце марта 2015&nbsp;года. Первые выпускники школы пройдут стажировку на&nbsp;городских мероприятиях на&nbsp;стадионе уже этим летом.</p>