<p>
	 Буквально открыв дверь ресторана Palladium, вы&nbsp;оказываетесь под звездным небом. Перед вами открывается роскошный вид на&nbsp;чашу 45-тысячного стадиона Ак Барс Арена. Вдоль всего ресторана расположены витражные окна, из&nbsp;которых можно, сидя за&nbsp;столиком, наблюдать события на&nbsp;стадионе.
</p>
 Ресторан оборудован уникальной музыкальной системой VOID. По желанию гостей звук VOID превращает ресторан в ночной клуб. Также в ресторане установлена система караоке с большим выбором песен, плазменные панели, на которых можно транслировать любые материалы клиента: корпоративные презентации, памятные фотографии, видео и т.д.
<div>
 <br>
</div>
 <br>