<figure> 	<figcaption> 		<img width="220" height="150" class="shBlock" src="/bitrix/templates/ka/images/sky1.jpg"  /> 		
    <h3>VIP-места на&nbsp;стадионе</h3>
   		
    <p>Корпоративная ложа&nbsp;&mdash; это возможность максимально комфортно просматривать матчи любимой команды.</p>
   		
    <p>Количество лож: 72.&nbsp;Расположение: западная и&nbsp;восточная трибуны, 4&nbsp;и&nbsp;5&nbsp;этажи. Станьте VIP-гостем &laquo;Казань Арены&raquo;: выберите место с&nbsp;лучшим видом на&nbsp;поле, устраивайте престижные деловые встречи в&nbsp;скайбоксе, наслаждайтесь высококлассным сервисом! Во&nbsp;всем мире распространено проведение деловых встреч в&nbsp;корпоративных ложах во&nbsp;внематчевые дни. Это подчеркнет ваш престиж и&nbsp;позволит удивить партнеров.</p>
   	</figcaption> </figure> <figure> 	<figcaption> 		<img width="220" height="150" class="shBlock" src="/bitrix/templates/ka/images/sky2.jpg"  /> 		
    <h3>Полное оборудование</h3>
   		
    <p>Гости могут наблюдать за&nbsp;происходящим на&nbsp;поле, сидя за&nbsp;столом или барной стойкой, а&nbsp;также на&nbsp;персональной трибуне в&nbsp;мягких креслах, которые при желании могут быть оборудованы электроподогревом.</p>
   		
    <p>Скайбоксы имеют различные варианты внутренней отделки и&nbsp;мебелировки. Дизайн и&nbsp;отделку можно изменить в&nbsp;соответствии с&nbsp;вашими предпочтениями. К&nbsp;вашим услугам: мебель, ЖК-телевизор, кондиционер, wi-fi.</p>
   	</figcaption> </figure> <figure> 	<figcaption> 		<img width="220" height="150" class="shBlock" src="/bitrix/templates/ka/images/sky3.jpg"  /> 		
    <h3>Изысканная кухня</h3>
   		
    <p>Во&nbsp;время любого мероприятия&nbsp;— футбольного матча или деловой встречи, вы&nbsp;можете по&nbsp;достоинству оценить разнообразие нашей кухни и&nbsp;уровень сервиса. Мы&nbsp;организуем для вас фуршет или банкет прямо в&nbsp;скайбоксе. Меню формируется индивидуально по&nbsp;вашим предпочтениям.</p>
   		
    <p>Бар наполнен эксклюзивными напитками, персональный официант внимательно обслужит вас на&nbsp;протяжении всего мероприятия. В&nbsp;корпоративной ложе «Казань Арены» любая ваша деловая встреча пройдет на&nbsp;высшем уровне!</p>
   	</figcaption> </figure>