
<ul class="list"> 
  <li>Свой отдельный въезд на&nbsp;территорию стадиона</li>
 
  <li>Персональные места на&nbsp;VIP-парковке</li>
 
  <li>Панорамный вид на&nbsp;поле</li>
 
  <li>Место для проведения переговоров и&nbsp;презентаций</li>
 
  <li>На&nbsp;период футбольных матчей у&nbsp;вас на&nbsp;столе будут ваши любимые блюда и&nbsp;напитки. Все, что вам нужно&nbsp;&mdash; лишь совершить предварительный заказ по&nbsp;системе&nbsp;A la&nbsp;Carte</li>
 
  <li>Возможность размещения информации о&nbsp;вашей компании внутри чаши стадиона</li>
 
  <li>Возможность переоборудовать и&nbsp;создать новый интерьер внутри скайбокса</li>
 
  <li>Возможность посещения спортивных и&nbsp;культурных мероприятий</li>
 
  <li>Персональные таблички с&nbsp;вашим именем или логотипом вашей компании в&nbsp;VIP-холле рядом со&nbsp;входом в&nbsp;скайбокс, в&nbsp;интерьере ложи</li>
 
  <li>Карта клуба Kazan Arena VIP со&nbsp;скидками и&nbsp;привилегиями на&nbsp;всей территории &laquo;города в&nbsp;городе&raquo;</li>
 
  <li>Вы&nbsp;также можете поощрять своих лучших сотрудников, предоставляя им&nbsp;места в&nbsp;скайбоксе на&nbsp;время проведения матчей. Это поднимет корпоративный дух вашей компании и&nbsp;станет отличным способом мотивации</li>
 </ul>
