
<p>Стадион &laquo;Казань Арена&raquo; совместно с&nbsp;киберареной «Battle Hall» проведет турнир по&nbsp;игре «FIFA&nbsp;15» на&nbsp;PlayStation&nbsp;3.</p>
 
<p>Уникальное событие даст возможность игрокам в&nbsp;виртуальный футбол сразиться между собой. Турнир будет проходить внутри стадиона.</p>
 
<p>Для участников и&nbsp;болельщиков мы проведем конкурсы и&nbsp;экскурсию по&nbsp;стадиону. </p>
 
<p>Огранизаторами турнира выступит команда лучшей в&nbsp;России киберплощадки «Battle Hall», у&nbsp;которой богатый опыт проведения мероприятий и сотни успешно проведенных кибертурниров.</p>
 
<p>Подробности на&nbsp;<a href="http://vk.com/battlehall" target="_blank" >vk.com/battlehall</a>.</p>
