<img src="/upload/medialibrary/fca/fca0baca3bac344606d2869898c94bb0.png" class="pay-logo" alt="">
<p>
	Во внематчевые дни экскурсионные туры по стадиону&nbsp;доступны поклонникам футбола, всем жителям и гостям Казани.
</p>
<p>
	Во время часовой экскурсии по арене вы узнаете много интересных фактов из истории ее строительства. Ознакомитесь с внушительными функциональными возможностями стадиона, а также посетите места, доступные только игрокам и официальным представителям в матчевые дни.&nbsp;
</p>